{
  "doctors": [
    {
      "id": 1,
      "name": "PIOTR BOBROWSKI",
      "icon": "/photos/team/piotrBobrowskiIcon.png",
      "photo": "/photos/team/piotrBobrowski.jpg",
      "title": "lekarz stomatolog",
      "description": "Absolwent stomatologii Pomorskiej Akademii Medycznej z 2010 roku. W naszym gabinecie zajmuje się stomatologią zachowawczą, chirurgią stomatologiczną oraz implantologią. Uczestnik wielu kursów z zakresu chirurgii i implantologii m.in.: Curriculum Implantologii PSI, Curriculum Periodontologiczne, Członek towarzystw PSI ICOI ITI. W pracy klinicznej skupia się na zastosowaniu mikroskopu w endodoncji, co przekłada się na wyjątkową precyzję i wysoką jakość leczenia kanałowego. Wsłuchuje się w potrzeby i oczekiwania Pacjentów aby ustalić kompleksowy plan leczenia. Miłośnik gór i akwarystyki."
    },
    {
      "id": 2,
      "name": "MARIUSZ TOMASIAK",
      "icon": "/photos/team/mariuszTomasiakIcon.png",
      "photo": "/photos/team/mariuszTomasiak.jpg",
      "title": "lekarz stomatolog",
      "description": "Absolwent wydziału lekarsko- stomatologicznego na Pomorskim Uniwersytecie Medycznym w Szczecinie z 2021 roku. Po ukończeniu stażu pogłębia swoją wiedze stomatologiczną, biorąc udział w kursach krajowych i międzynarodowych. Ukończył miedzy innymi kurs z zakresu leczenia kanałowego zębów „ ENDO. Nowoczesna endodoncja mikroskopowa od A do Z ” . Obecnie rozwija swoją wiedzę ortodontyczną na 2 letnim cyklu szkoleń odbywającym się w Polsce oraz we Włoszech „ Mirabella Orthodontic Program ” prowadzonym przez doświadczonych ortodontów takich jak prof. A. Davide Mirabella. Operuje biegle językiem polskim i angielskim, a także, na poziomie podstawowym, japońskim. Wolne chwile poświęca na gry planszowe, literaturę oraz dobre kino."
    },
    {
      "id": 3,
      "name": "MARTA GAŁĘSKA",
      "icon": "/photos/team/martaGaleskaIcon.png",
      "photo": "/photos/team/martaGaleska.jpg",
      "title": "lekarz stomatolog",
      "description": "Absolwentka Wydziału Stomatologii Pomorskiej Akademii Medycznej w Szczecinie. W roku 2010 obroniła rozprawę doktorską uzyskując stopień doktora nauk medycznych. W 2014 roku uzyskała specjalizację z zakresu protetyki stomatologicznej. Autorka i współautorka publikacji naukowych i doniesień zjazdowych. Jej doświadczenie zawodowe jest wynikiem wielu szkoleń i kursów zarówno w kraju jak i za granica. Ze względu na zainteresowania zagadnieniem całościowej poprawy estetyki i funkcji w zakresie uzębienia poszerza swoją wiedzę i umiejętności w dziedzinie ortodoncji, co pozwala Jej prowadzić kompleksowe leczenie stomatologiczne. Po pracy można ją spotkać na trasach rowerowych."
    },
    {
      "id": 4,
      "name": "dr n. med. ANNA KOBERSKA",
      "icon": "/photos/team/annaKoberskaIcon.png",
      "photo": "/photos/team/annaKoberska.jpg",
      "title": "lekarz stomatolog specjalista stomatologii zachowawczej z endodoncją",
      "description": "Absolwentka wydziału lekarsko-stomatologicznego Pomorskiej Akademii Medycznej w Szczecinie z 2006 roku. W 2013 roku uzyskała tytuł doktora nauk medycznych, a w 2015 - tytuł specjalisty stomatologii zachowawczej z endodoncją. W 2018 roku ukończyła Studium Doskonalenia Praktycznego w Ortodoncji z wynikiem bardzo dobrym. Do 2015 roku wykładowca akademicki i nauczyciel szkoły policealnej na kierunku higienistka stomatologiczna. Uczestniczka i prelegentka licznych kursów, konferencji i sympozjów krajowych i zagranicznych dla stomatologów, higienistek i asystentek. Autorka artykułów w prasie branżowej, współautorka książki „Ortodoncja dla higienistek stomatologicznych”."
    },
    {
      "id": 5,
      "name": "JUSTYNA KONOPKA",
      "icon": "/photos/team/justynaKonopkaIcon.png",
      "photo": "/photos/team/justynaKonopka.jpg",
      "title": "lekarz stomatolog ",
      "description": "Absolwentka Pomorskiego Uniwersytetu Medycznego w 2012 roku. Od momentu ukończenia studiów zajmuje się wyłącznie ortodoncją i intensywnie kształci w tym kierunku. Uczestniczka licznych kursów, kongresów oraz konferencji o tematyce ortodontycznej. Członkini Polskiego Towarzystwa Ortodontycznego. Certyfikowana lekarka Invisalign. Swój obecny rozwój skupia głównie na ortodoncji nakładkowej ,leczeniu pacjenta w stabilnej pozycji stawu skroniowo żuchwowego oraz holistycznym podejściu do pacjenta. Prywatnie mama dwóch córek z zamiłowaniem do podróży oraz aktywnego odpoczynku."
    },
    {
      "id": 6,
      "name": "MICHAŁ LEWANDOWSKI",
      "icon": "/photos/team/michalLewandowskiIcon.png",
      "photo": "/photos/team/michalLewandowski.jpg",
      "title": "lekarz stomatolog ",
      "description": "brak danych"
    },
    {
      "id": 7,
      "name": "dr n. med. MAGDALENA MITROWSKA-GUŹMIŃSKA",
      "icon": "/photos/team/magdalenaMitrowskaGuzminskaIcon.png",
      "photo": "/photos/team/magdalenaMitrowskaGuzminska.jpg",
      "title": "lekarz stomatolog ",
      "description": "Absolwentka wydziału lekarsko- stomatologicznego na Pomorskim Uniwersytecie Medycznym w Szczecinie z 2014 roku. W 2021 roku ukończyła studia doktoranckie uzyskując stopień naukowy doktora nauk medycznych, broniąc rozprawę na temat wpływu osobowości na występowanie dysfunkcji układu stomatognatycznego. Uczestniczka licznych szkoleń krajowych i międzynarodowych z zakresu ortodoncji i periodontologii. Ukończyła 2 letni cykl szkoleń „Orthodontics Seminars of California doktora Larry’ego Browna oraz 2 letnie Curriculum Ortodontyczne we Włoszech. Jest współautorem tłumaczenia podręcznika „Kluczowe zasady leczenia ortodontycznego”, który obowiązuje do Państwowego Egzaminu Specjalizacyjnego z ortodoncji. Przyjmuje pacjentów w języku polskim i angielskim. W wolnym czasie podróżuje, czyta książki i spędza czas z Rodziną."
    },
    {
      "id": 8,
      "name": "dr n. med. KATARZYNA NOWICKA",
      "icon": "/photos/team/katarzynaNowickaIcon.png",
      "photo": "/photos/team/katarzynaNowicka.jpg",
      "title": "lekarz stomatolog ",
      "description": "Absolwentka Pomorskiego Uniwersytetu w Szczecinie w 2013 roku. Po zakończonych studiach uczestniczka licznych kursów i szkoleń zarówno krajowych jak i międzynarodowych. W 2019 uzyskała stopień doktora nauk medycznych broniąc pracę na temat bezpieczeństwa stosowania elektrycznych/ elektronicznych urządzeń stomatologicznych u pacjentów z wszczepionymi stymulatorami i kardiowerterami/defibrylatorami serca. Ukończyła cykl szkoleń „Orthodontics Seminars of California” dra Larrego Browna jak również IV polską edycję FACE. W gabinecie pracuje w powiększeniu korzystając z lup oraz mikroskopu stomatologicznego. Zajmuje się leczeniem ortodontycznym, jak i odtwórczym z zakresu protetyki oraz stomatologii zachowawczej. Pasjonatka podróży, motoryzacji, gotowania oraz sportów ekstremalnych."
    },
    {
      "id": 9,
      "name": "KAROLINA OGRODZIŃSKA-KOŁBAN",
      "icon": "/photos/team/karolinaOgrodzinskaKolbanIcon.png",
      "photo": "/photos/team/karolinaOgrodzinskaKolban.jpg",
      "title": "lekarz stomatolog ",
      "description": "Absolwentka Wydziału Lekarski-Stomatologicznego Pomorskiego Uniwersytetu Medycznego w Szczecinie z 2015 roku. W swojej pracy zawodowej zajmuje się leczeniem ortodontycznym. Stale podnosi swoje kwalifikacje na licznych krajowych i międzynarodowych warsztatach, kursach i konferencjach naukowych. Ukończyła 2-letnie Curriculum ortodontyczne we Włoszech oraz cykl szkoleń „Orthodontics Seminars of California” Larrego Browna. Członek Polskiego Towarzystwa Ortodontycznego. W swojej pracy dąży do perfekcji. Stara się każdemu pacjentowi zapewnić komfort oraz profesjonalną i jednocześnie troskliwą opiekę w trakcie leczenia. W wolnym czasie spełnia podróżnicze marzenia, czytam książki i spędzam czas z rodziną."
    }
  ]
}
